/* failed string */
"Workflow Canceled" = "Processus annulé";

/* completed string */
"Workflow Completed" = "Le processus est terminé";

/* failed string */
"Workflow Failed" = "Le processus a échoué";

/* running string */
"Workflow Running" = "Le processus est en cours d’exécution";

